<div id="zy">
    <center><h6>卓越全自动录播技术方案</h6></center>
    <h4>一、系统产生背景:</h4>
    <p>教育的过程不仅仅是一个简单的知识传授和宣讲的过程，教和学本身也是一个知识创造和再加工的过程。老师的面授过程是教育核心业务。</p>
    <p>在教育核心业务信息化的过程中不可或缺的三个重点：第一要做到教师面授过程的信息化；第二要做到师生互动的信息化；第三要做到教学活动常态化信息化。教师面授作为一个可以不间断的知识源和信息源，怎么样被自动化保留下来，实时保留下来，并让它能够利用最新网络技术共享使用？ 
    精品课程建设是高等学校教学质量与教学改革工程的重要组成部分，国家教育部要求精品课程用两三年内实现课程的全程录像上网，旨在充分利用名师名教的先进教学效果，培训一批骨干师资队伍，实现校内外优质资源共享；学校精品课程的大量录像，还应用于课程评估、教学观摩、师资培养、论坛实录、名师讲堂、学生点课、评课、重修课程、评职评优。
    课程资源建设自然成了各高校教学建设的最新课题问题，因为这对录课技术、网络技术、录课成本、编辑时效提出了严峻的挑战，技术往往在此时起关键作用。课程全自动录制系统，推向市场，意味着教学核心业务的信息化，意味着我国教育技术登上崭新的台阶——教育技术以课程建设为中心。 </p>
    <h4>二、系统概况：</h4>
    <img id="MainContent_Image1" src="./images/zhuo.jpg">
    <h4>三、系统特点：</h4>
    <ul>
        <li>录播使用特点: 教学常态化，超级易用</li>
        <li>录播方式特点: 以电影模式记录授课全过程全场景</li>
        <li>录播方式特点: 低码流，高清晰，智能编辑</li>
        <li>录播结果特点: 国际标准的流媒体ASF格式文件</li>
    </ul>
</div>
